/* 
  Info.strings
  CCC

  Created by Mike Bombich on 6/13/18.
  
*/
"NSCalendarsUsageDescription" = "Así CCC podrá hacer una copia de seguridad de los datos de esta aplicación. Puede modificar esta opción más adelante en Preferencias del Sistema > Seguridad y privacidad.";
"NSContactsUsageDescription" = "Así CCC podrá hacer una copia de seguridad de los datos de esta aplicación. Puede modificar esta opción más adelante en Preferencias del Sistema > Seguridad y privacidad.";
"NSLocationUsageDescription" = "Así CCC podrá hacer una copia de seguridad de los datos de esta aplicación. Puede modificar esta opción más adelante en Preferencias del Sistema > Seguridad y privacidad.";
"NSPhotoLibraryUsageDescription" = "Así CCC podrá hacer una copia de seguridad de los datos de esta aplicación. Puede modificar esta opción más adelante en Preferencias del Sistema > Seguridad y privacidad.";
"NSRemindersUsageDescription" = "Así CCC podrá hacer una copia de seguridad de los datos de esta aplicación. Puede modificar esta opción más adelante en Preferencias del Sistema > Seguridad y privacidad.";
"NSDesktopFolderUsageDescription" = "Esto le permitirá crear una tarea de copia de seguridad que copie archivos hacia y desde su carpeta Escritorio, o excluir los archivos de esa carpeta de una tarea de copia de seguridad. Puede modificar esta opción más adelante en Preferencias del Sistema > Seguridad y privacidad.";
"NSDocumentsFolderUsageDescription" = "Esto le permitirá crear una tarea de copia de seguridad que copie archivos hacia y desde su carpeta Documentos, o excluir los archivos de esa carpeta de una tarea de copia de seguridad. Puede modificar esta opción más adelante en Preferencias del Sistema > Seguridad y privacidad.";
"NSDownloadsFolderUsageDescription" = "Esto le permitirá crear una tarea de copia de seguridad que copie archivos hacia y desde su carpeta Descargas, o excluir los archivos de esa carpeta de una tarea de copia de seguridad. Puede modificar esta opción más adelante en Preferencias del Sistema > Seguridad y privacidad.";
"NSRemovableVolumesUsageDescription" = "Esto permitirá a CCC copiar archivos hacia y desde dispositivos externos. Puede modificar esta opción más adelante en Preferencias del Sistema > Seguridad y privacidad.";
"NSNetworkVolumesUsageDescription" = "Esto permitirá a CCC copiar archivos hacia y desde volúmenes de red. Puede modificar esta opción más adelante en Preferencias del Sistema > Seguridad y privacidad.";
